{
    "testimonials": [
        {
            "name": "Sam Hurd",
            "instagram": "https://www.instagram.com/iamthesam",
            "profile_pic": "https://github.com/aftershootco/aftershoot-assets/raw/master/assets/feed_img/sam_hurd.jpg",
            "review": "AfterShoot is becoming such a fundamental part of my image creating process that I’m learning to trust its algorithm just as previous generations of photographers learned to “trust the camera” in regards to metering. The result of relinquishing front end control of image selection to an always improving resource outside of my own mind, is freed up mental headspace. I can immediately begin with complex edits on the prime images, or turn entire collections around for delivery in a fraction of the time!"
        },
        {
            "name": "Brittany Boote",
            "instagram": "https://www.instagram.com/brittanyboote",
            "profile_pic": "https://github.com/aftershootco/aftershoot-assets/raw/master/assets/feed_img/brittany.jpg",
            "review": "Tha fact that I can have an entire wedding culled in a few minutes while I go make a coffee is a game changer. I delivered over 8 sessions including a wedding in less than a week using AfterShoot. I love it!"
        },
        {
            "name": "Justin Benson",
            "instagram": "https://www.instagram.com/jbensonphotography",
            "profile_pic": "https://github.com/aftershootco/aftershoot-assets/raw/master/assets/feed_img/justin.jpg",
            "review": "AfterShoot is literally the greatest time saver in all of my workflow. As a wedding photographer, the amount of time I save culling images frees me up for so many other tasks. Now that I have it, I can't live without it!"
        },
        {
            "name": "Ruben Chan",
            "instagram": "https://www.instagram.com/rubenchanfoto",
            "profile_pic": "https://github.com/aftershootco/aftershoot-assets/raw/master/assets/feed_img/ruben.jpg",
            "review": "Aftershoot, the game changer I've been waiting and I didn't know! I've been using it for the last month and it is incredible how many hours I have saved working. My work flow just improved a lot and my deliverys are faster!"
        },
        {
            "name": "Peter & Susannah Mahar",
            "instagram": "https://www.instagram.com/petermaharphotography",
            "profile_pic": "https://github.com/aftershootco/aftershoot-assets/raw/master/assets/feed_img/peter.jpg",
            "review": "We are so excited about AfterShoot! Being able to come home from a wedding load up all the pictures I want it to work on makes my Monday mornings something I look forward to. I can quickly choose photos to use for a blog to show to friends and family of the wedding. This is a game changer!"
        },
        {
            "name": "Steven Neaves",
            "instagram": "https://www.instagram.com/stevenneavesphotography",
            "profile_pic": "https://github.com/aftershootco/aftershoot-assets/raw/master/assets/feed_img/steven.jpg",
            "review": "As both a full time photographer and student, AfterShoot has helped me regain my time by automating my processes and allowing me to focus on what's really important in my workflow!"
        }
    ]
}